{
  "navBar": {
    "piezas": "PIEZAS",
    "piedras": "PIEDRAS",
    "sobreAve": "SOBRE AVE",
    "contacto": "CONTACTO"
  },

  "subNav": {
    "todo": "VER TODO",
    "colgantes": "COLGANTES",
    "anillos": "ANILLOS",
    "brazaletes": "BRAZALETES",
    "aros": "AROS",
    "prendedores": "PRENDEDORES",
    "tiaras": "TIARAS"
  },

  "home": {
    "textoAmuletos": "AMULETOS",
    "textoCreados": "CREADOS CON LA SABIDURIA DE LA MANO",
    "boton": "VER PIEZAS",
    "textoAve": "Ave se realiza a través de los métodos más tradicionales de la orfebrería, creando un producto totalmente artesanal, cuidando cada detalle para que llegue a tus manos y a tu corazón.",
    "inspirado": "Inspirado en la Naturaleza",
    "rodeado": "Rodeada de selva, mar tibio, cenotes frescos, palmeras y una fauna increíblemente inspiradora,",
    "rodeadoBolt": "Ave, desde México para todo el mundo.",
    "listAnillo": "ANILLOS",
    "listAmuleto": "AMULETOS",
    "listAros": "AROS",
    "listColgantes": "COLGANTES"
  },

  "contacto": {
    "hablemos": "¡Hablemos!",
    "invita": "Ave te invita a jugar con tu imaginación y ser parte del proceso creativo de tu amuleto, creando una pieza personalizada y única para ti.",
    "emailPlaceHolder": "email@ejemplo.com",
    "consulta": "Escribe tu consulta:",
    "consultaPlaceHolder": "Tu consulta aquí",
    "boton": "ENVIAR",
    "seguinos": "Seguinos",
    "seguinosTexto": "Seguinos en instagram para actualizarte sobre nuevas piezas y novedades"
  },

  "sobreAve": {
    "sobre": "Sobre AVE",
    "parrafoUno": " Ave empieza a soñarse por mi fascinación con los cristales descubrí en un viaje a India, allí en el año 2015, mi doctor ayurvédico me recomendó colgarme ciertas gemas para poder sentir sus propiedades y sanar.",
    "parrafoDos": "Fue parte de una terapia increíble que tomé y terminó siendo de inspiración para mi espíritu inquieto, que me llevó a experimentar con la orfebrería. Éste oficio tan hermoso lo aprendi durante tres años en la Escuela de Artes y artesanías Pedro Figari en Uruguay, en donde nací.",
    "parrafoTres": "Ahora radicada en la Península de Yucatan, Mexico, rodeada de selva, mar tibio, cenotes frescos, palmeras y una fauna increíblemente inspiradora, ave es un constante experimento de creación que me conecta con el alma y sale de mi reino mas salvaje e intuitivo.",
    "parrafoCuatro": " Sus piezas únicas son creadas con la sabiduría de la mano, desde la fundición de los metales hasta la selección de piedras naturales que las acompaña, en un proceso 100% artesanal.",
    "parrafoCinco": " Ave es diseño de autor, pero también te invita a jugar con tu imaginación y ser parte del proceso creativo de tu amuleto, creando una pieza personalizada y única para ti."
  }
}
